const news = [
    {
        id: 1,
        title: 'В Карачаево-Черкесии пройдёт второй поток образовательной программы «Азбука предпринимателя»',
        date: '21.08.2023',
        img: 'https://aif-s3.aif.ru/images/040/076/8954c7fdf8eeb8233a099f3a62e427fc.webp',
        description: 'Малый и средний бизнес из сферы IT по данным за III квартала текущего года привлек кредиты с финансовой господдержкой на общую сумму более 24 млрд рублей. Объем кредитования в сравнении с таким же периодом прошлого года вырос на 17%. При этом в 3,3 раза увеличилась кредитная поддержка с использованием «зонтичных» поручительств Корпорации МСП.

«В этом году весь объем финансовой поддержки малому и среднему IT-бизнесу Корпорация предоставила с использованием «зонтичных» поручительств, – отметил генеральный директор Корпорации МСП 
Александр Исаевич
. – Общая сумма кредитов, полученных при помощи данного механизма, достигла за девять месяцев почти 11,8 млрд рублей, что в 3,3 раза больше, чем за аналогичный прошлогодний период».

Он также уточнил, что годом ранее МСП из сферы IT получили с участием Корпорации МСП финансовую поддержку на сумму 4,5 млрд рублей, из которых под «зонтичные» поручительства было привлечено немногим более 3,5 млрд рублей.

«Одновременно с ростом объемов поддержки увеличивается и число выданных кредитов. Оно за девять месяцев текущего года превысило 660, увеличившись в более чем 3 раза по сравнению с тремя кварталами прошлого года», – добавил Александр Исаевич.

«Зонтичные» поручительства обеспечивают до 50% от суммы кредита и могут достигать 1 млрд рублей при сроке кредитования до 15 лет. Предприниматели могут получить финансирование на инвестиционные цели, пополнение оборотных средств, развитие бизнеса и для решения иных задач.  

Напомним, механизм «зонтичных» поручительств был запущен по поручению президента Владимира Путина в 2021 году и реализуется Корпорацией МСП в рамках нацпроекта «Малое и среднее предпринимательство». Подробная информация о мерах поддержки малого и среднего бизнеса представлена на Цифровой платформе МСП.РФ.'
    }
]